const data = [
  {
    id: 1,
    description:
      '初めて埋没法を受ける方は、「すぐにもとの目元に戻ってしまったらどうしよう」、「もとの目元に戻したくなったらどうしたらいいのだろう」など、いろいろと不安も多いと思います。\n TCBでは、グレードに合わせさまざまな保証制度をご用意しています。',
  },
  {
    id: 2,
    description:
      '初めて埋没法を受ける方は、「すぐにもとの目元に戻ってしまったらどうしよう」、「もとの目元に戻したくなったらどうしたらいいのだろう」など、いろいろと不安も多いと思います。\n TCBでは、グレードに合わせさまざまな保証制度をご用意しています。',
  },
  {
    id: 3,
    description:
      '初めて埋没法を受ける方は、「すぐにもとの目元に戻ってしまったらどうしよう」、「もとの目元に戻したくなったらどうしたらいいのだろう」など、いろいろと不安も多いと思います。\n TCBでは、グレードに合わせさまざまな保証制度をご用意しています。',
  },
];

export default data;
